[
  {
    "Frage": "Welche besonderen Ma&szlig;nahmen sind bei verminderter Sicht zu treffen? (See mittel)",
    "Antworten": ["Es muss mit sicherer, den verminderten Sichtverh&auml;ltnissen angepasster Geschwindigkeit gefahren werden, es m&uuml;ssen Schallsignale gegeben werden, es m&uuml;ssen Positionslichter eingeschaltet werden und es muss geh&ouml;rig Ausguck gegangen werden.",
      "Es muss mit sicherer, den verminderten Sichtverh&auml;ltnissen angepasster Geschwindigkeit gefahren werden, es m&uuml;ssen Schallsignale gegeben werden, das Radarger&auml;t muss eingeschaltet werden und es muss Ausguck gegangen werden.",
      "Es muss mit verminderter Geschwindigkeit gefahren werden, es m&uuml;ssen Schallsignale gegeben werden, es m&uuml;ssen Positionslichter eingeschaltet werden und es muss das AIS (Automatic Identifikation System) eingeschaltet werden.",
      "Es muss mit sicherer, den verminderten Sichtverh&auml;ltnissen angepasster Geschwindigkeit gefahren werden, es m&uuml;ssen Schallsignale gegeben werden, es m&uuml;ssen Positionslichter eingeschaltet werden und es muss der Radarreflektor eingesetzt werden."],
    "richtig": ["0"]
  },
  {
    "Frage": "Welche Vorschriften regeln die Ausr&uuml;stung, Anordnung und Anbringung der Positionslaternen, Sichtzeichen und Schallsignalanlagen auf Fahrzeugen? (See mittel)",
    "Antworten": ["Die Kollisionsverh&uuml;tungsregeln (KVR), die Seeschifffahrtsstra&szlig;en-Ordnung (SeeSchStrO) und die Schiffssicherheitsverordnung.",
      "Die Kollisionsverh&uuml;tungsregeln (KVR), die Seeschifffahrtsstra&szlig;en-Ordnung (SeeSchStrO) und die Verordnung zur Sicherung der Seefahrt.",
      "Die Kollisionsverh&uuml;tungsregeln (KVR), die Seeschifffahrtsstra&szlig;en-Ordnung (SeeSchStrO) und die Sportbootf&uuml;hrerscheinverordnung-See.",
      "Die Kollisionsverh&uuml;tungsregeln (KVR), die Seeschifffahrtsstra&szlig;en- Ordnung (SeeSchStrO) und die Schifffahrtsordnung Emsm&uuml;ndung (Ems- SchO)."],
    "richtig": ["3"]
  },
  {
    "Frage": "Welches Fahrzeug f&uuml;hrt diese Lichter? (See mittel) <br> <img src='pictures/See/See1.jpg'>",
    "Antworten": ["Ein fischender Trawler (Fischereifahrzeug) mit Fahrt durch das Wasser von 50 und mehr Meter L&auml;nge.",
      "Ein man&ouml;vrierbehindertes Fahrzeug mit Fahrt durch das Wasser.",
      "Ein man&ouml;vrierunf&auml;higes Fahrzeug mit Fahrt durch das Wasser.",
      "Ein man&ouml;vrierbehindertes Fahrzeug mit Fahrt durch das Wasser von 50 und mehr Meter L&auml;nge."],
    "richtig": ["2"]
  },
  {
    "Frage": "Welches Fahrzeug f&uuml;hrt diese Signalk&ouml;rper? (See mittel) <br> <img src='pictures/See//See2.jpg'>",
    "Antworten": ["Ein man&ouml;vrierbehindertes Fahrzeug.",
      "Ein man&ouml;vrierunf&auml;higes Fahrzeug in Fahrt.",
      "Ein Grundsitzer von weniger als 50 m L&auml;nge.",
      "Ein fischendes Fahrzeug in Fahrt oder vor Anker."],
    "richtig": ["3"]
  },
  {
    "Frage": "Welches Fahrzeug gibt bei verminderter Sicht - im Anschluss an das Signal: lang, kurz, kurz (— • •) - vier aufeinander folgende T&ouml;ne mit der Pfeife, und zwar: lang, kurz, kurz, kurz (— • • •)? (See mittel)",
    "Antworten": ["Ein man&ouml;vrierunf&auml;higes Fahrzeug von weniger als 100 m L&auml;nge",
      "Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht",
      "Ein Fahrzeug mit gef&auml;hrlicher Ladung vor Anker von weniger als 100 m L&auml;nge.",
      "Ein geschlepptes Fahrzeug oder das letzte bemannte Fahrzeug eines Schleppverbandes in Fahrt."],
    "richtig": ["3"]
  },
  {
    "Frage": "Was f&uuml;r ein Schallsignal muss ein Segelfahrzeug in Fahrt von 12 und mehr Meter L&auml;nge bei verminderter Sicht geben? (See mittel)",
    "Antworten": ["Mindestens alle zwei Minuten ein kr&auml;ftiges Schallsignal, das mit den vorgeschriebenen nicht verwechselt werden kann.",
      "Mit der Pfeife kurz, lang, kurz (• — •).",
      "Mindestens alle zwei Minuten drei aufeinander folgende T&ouml;ne mit der Pfeife, und zwar lang, lang, kurz (— — •).",
      "Mindestens alle zwei Minuten drei aufeinander folgende T&ouml;ne mit der Pfeife, und zwar lang, kurz, kurz (— • •)."],
    "richtig": ["3"]
  },
  {
    "Frage": "Zwei in Sicht befindliche Segelfahrzeuge n&auml;hern sich im freien Seeraum oder au&szlig;erhalb des Fahrwassers so, dass die M&ouml;glichkeit der Gefahr eines Zusammensto&szlig;es besteht. Welches Fahrzeug muss dem anderen ausweichen, wenn sie den Wind von derselben Seite haben? (See mittel)",
    "Antworten": ["Dasjenige Fahrzeug, das den Wind von Steuerbord hat.",
      "Das leew&auml;rtige Fahrzeug dem luvw&auml;rtigen Fahrzeug.",
      "Das luvw&auml;rtige Fahrzeug dem leew&auml;rtigen Fahrzeug.",
      "Dasjenige Fahrzeug, das den Wind von Backbord hat."],
    "richtig": ["2"]
  },
  {
    "Frage": "Wie m&uuml;ssen sich zwei in Sicht befindliche Maschinenfahrzeuge verhalten, die sich einander auf entgegengesetzten oder fast entgegengesetzten Kursen n&auml;hern, um die M&ouml;glichkeit der Gefahr eines Zusammensto&szlig;es zu vermeiden? (See mittel)",
    "Antworten": ["Es muss das luvw&auml;rtige Fahrzeug dem leew&auml;rtigen Fahrzeug ausweichen.",
      "Es muss das leew&auml;rtige Fahrzeug dem luvw&auml;rtigen Fahrzeug ausweichen.",
      "Jedes Fahrzeug muss seinen Kurs nach Steuerbord &auml;ndern.",
      "Jedes Fahrzeug muss seinen Kurs nach Backbord &auml;ndern."],
    "richtig": ["2"]
  },
  {
    "Frage": "Wie hat sich ein Maschinenfahrzeug im freien Seeraum oder au&szlig;erhalb des Fahrwassers gegen&uuml;ber einem in Sicht befindlichen fischenden Fahrzeug zu verhalten, wenn die M&ouml;glichkeit der Gefahr eines Zusammensto&szlig;es besteht? (See mittel)",
    "Antworten": ["Das Maschinenfahrzeug muss ausweichen.",
      "Das Maschinenfahrzeug muss seinen Kurs nach Steuerbord &auml;ndern.",
      "Das Maschinenfahrzeug muss vorsichtig man&ouml;vrieren, bis die Gefahr vor&uuml;ber ist.",
      "Das Maschinenfahrzeug muss Kurs und Geschwindigkeit beibehalten."],
    "richtig": ["0"]
  },{
  "Frage": "Welche Bedeutung hat das Feuer einer Leuchttonne mit folgender Kennung? (See mittel) <br> <img src='pictures/See/See7.jpg'>",
  "Antworten": ["Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant. Sie ist n&ouml;rdlich zu passieren.",
    "Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant. Sie ist &ouml;stlich zu passieren.",
    "Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant. Sie ist westlich zu passieren.",
    "Kennzeichnung einer allgemeinen Gefahrenstelle, S&uuml;dquadrant. Sie ist s&uuml;dlich zu passieren."],
  "richtig": ["2"]
  },
  {
  "Frage": "Was ist hinsichtlich des Querens eines Verkehrstrennungsgebietes zu beachten? (See schwer)",
  "Antworten": ["Das Queren von Verkehrstrennungsgebieten ist f&uuml;r Segelfahrzeuge sowie f&uuml;r Maschinenfahrzeuge unter 20 m L&auml;nge verboten. Diese Fahrzeuge haben sich soweit wie m&ouml;glich von den Enden der Verkehrstrennungsgebiete klar zu halten und m&uuml;ssen durch ihren Kurs zu erkennen geben, dass sie ein Verkehrstrennungsgebiet nicht queren.",
    "Das Queren ist m&ouml;glichst zu vermeiden. Falls gequert werden muss, hat dies m&ouml;glichst mit der Kielrichtung im rechten Winkel zur allgemeinen Verkehrsrichtung zu erfolgen. Die Kielrichtung des querenden Fahrzeugs muss auch dann einen rechten Winkel zur allgemeinen Verkehrsrichtung bilden, wenn das Fahrzeug durch Wind oder Strom versetzt wird.",
    "Das Queren ist m&ouml;glichst zu vermeiden. Falls gequert werden muss, hat dies mit der Kielrichtung in einem m&ouml;glichst spitzen Winkel zur allgemeinen Verkehrsrichtung zu erfolgen. Die Kielrichtung des querenden Fahrzeugs muss auch dann einen m&ouml;glichst spitzen Winkel zur allgemeinen Verkehrsrichtung bilden, wenn das Fahrzeug durch Wind oder Strom versetzt wird.",
    "Das Queren ist m&ouml;glichst zu vermeiden. Falls gequert werden muss, hat dies m&ouml;glichst mit einem rechtweisenden Kurs zur allgemeinen Verkehrsrichtung zu erfolgen. Der rechtweisende Kurs des querenden Fahrzeugs muss auch dann einen rechten Winkel zur allgemeinen Verkehrsrichtung bilden, wenn das Fahrzeug durch Wind oder Strom versetzt wird."],
  "richtig": ["1"]
  },
  {
    "Frage": "Welche verkehrsrechtliche Verpflichtung hat ein Fahrzeugf&uuml;hrer nach &sect; 3 der Seeschifffahrtsstra&szlig;en-Ordnung (SeeSchStrO), dessen Fahrzeug mit einer UKW-Funkanlage ausger&uuml;stet ist? (See schwer)",
    "Antworten": ["Er ist verpflichtet, bei der Nutzung einer UKW-Funkanlage im Besitz des entsprechenden Funkzeugnisses zu sein.",
      "Er ist verpflichtet, bei verminderter Sicht regelm&auml;&szlig;ig seinen Schiffsnamen und seine Position der Verkehrszentrale mitzuteilen.",
      "Er ist verpflichtet, die Funkanlage w&auml;hrend der Fahrt in Betrieb zu halten und alle sein Fahrzeug betreffenden Mitteilungen im Schiffslogbuch festzuhalten.",
      "Er ist verpflichtet, die von der Verkehrszentrale gegebenen Verkehrsinformationen und -unterst&uuml;tzungen abzuh&ouml;ren und zu ber&uuml;cksichtigen."],
    "richtig": ["3"]
  },
  {
    "Frage": "Wie lautet das ?allgemeine Gefahr- und Warnsignal? (See schwer)",
    "Antworten": ["Zwei Gruppen von je vier kurzen T&ouml;nen.",
      "Zwei Gruppen von je einem langen und vier kurzen T&ouml;nen.",
      "Zwei Gruppen von je drei langen T&ouml;nen.",
      "Zwei Gruppen von je einem kurzen und vier langen T&ouml;nen."],
    "richtig": ["1"]
  },
  {
    "Frage": "Welche Bedeutung hat folgendes Sichtzeichen? (See schwer) <br> <img src='pictures/See/See4.jpg'>",
    "Antworten": ["Geschwindigkeit von 8 km/h Fahrt durch das Wasser, die innerhalb eines Bereiches von 500 m von der jeweiligen Uferlinie wegen Badebetriebs nicht &uuml;berschritten werden darf.",
      "Geschwindigkeit von 8 sm/h Fahrt durch das Wasser, die innerhalb eines Mindestabstandes von 500 m von der jeweiligen Uferlinie wegen Badebetriebs nicht &uuml;berschritten werden darf.",
      "Buhnenbauwerk, Gefahr durch Sog und Wellenschlag. Insbesondere auf Badebetrieb und Schwimmer achten.",
      "Kennzeichnung besonderer Gebiete und Stellen, z. B. Warngebiete; die Bedeutung kann der Seekarte entnommen und aus der Beschriftung des Schifffahrtszeichens erkannt werden."],
    "richtig": ["0"]
  },
  {
    "Frage": "Welche Bedeutung hat folgendes Flaggensignal? (See schwer) <br> <img src='pictures/See/See5.jpg'>",
    "Antworten": ["Seenotsignal.",
      "Anhalten.",
      "Schleppverband, l&auml;nger als 200 m.",
      "Anker behindert Schifffahrt."],
    "richtig": ["1"]
  },
  {
    "Frage": "Welche Bedeutung hat folgendes Schifffahrtszeichen? (See schwer) <br> <img src='pictures/See/See6.jpg'>",
    "Antworten": ["Kennzeichnung einer allgemeinen Gefahrenstelle, Ostquadrant.",
      "Kennzeichnung einer allgemeinen Gefahrenstelle, Westquadrant.",
      "Kennzeichnung einer allgemeinen Gefahrenstelle, S&uuml;dquadrant.",
      "Kennzeichnung einer allgemeinen Gefahrenstelle, Nordquadrant."],
    "richtig": ["3"]
  },
  {
    "Frage": "Wie verh&auml;lt man sich als Kurshalter, wenn man feststellt, dass ein anderes Fahrzeug seiner Ausweichpflicht nicht nachkommt und die Gefahr einer unmittelbaren Kollision bevorsteht? (See schwer)",
    "Antworten": ["Man gibt mindestens f&uuml;nf kurze T&ouml;ne mit der Pfeife ab und reduziert die Geschwindigkeit, um Sog und Wellenschlag zu vermeiden.",
      "Man gibt mindestens f&uuml;nf kurze T&ouml;ne mit der Pfeife ab und f&uuml;hrt das ?Man&ouml;ver des letzten Augenblicks? durch. Dabei ist so zu man&ouml;vrieren, wie es zur Vermeidung eines Zusammensto&szlig;es am dienlichsten ist.",
      "Man beh&auml;lt Kurs und Geschwindigkeit zun&auml;chst bei und widmet dem Ausweichpflichtigen besondere Aufmerksamkeit.",
      "Man gibt ein Schallsignal (vier kurze T&ouml;ne) ab und verlangsamt die Fahrt soweit, dass die Steuerf&auml;higkeit noch erhalten bleibt. Erforderlichenfalls ist ganz aufzustoppen. In jedem Fall ist vorsichtig zu man&ouml;vrieren, bis die Gefahr eines Zusammensto&szlig;es vor&uuml;ber ist."],
    "richtig": ["1"]
  },
  {
    "Frage": "Wo findet man die f&uuml;r die Navigation wichtigen Beschreibungen der Schifffahrtszeichen, Angaben &uuml;ber deren Befeuerung und Angaben &uuml;ber Signalstellen? (See schwer)",
    "Antworten": ["Leuchtfeuerverzeichnis, Seehandbuch, Seekarten.",
      "Leuchtfeuerverzeichnis, Seehandbuch, Handbuch f&uuml;r Br&uuml;cke und Kartenhaus.",
      "Leuchtfeuerverzeichnis, Seehandbuch, Gezeitenatlas.",
      "Leuchtfeuerverzeichnis, Seehandbuch, Kollisionsverh&uuml;tungsregeln."],
    "richtig": ["0"]
  },
  {
    "Frage": "F&uuml;r welche Windst&auml;rken wird eine Sturmwarnung herausgegeben? (See schwer)",
    "Antworten": ["Windst&auml;rke 9 und mehr der Beaufortskala.",
      "Windst&auml;rke 7 und mehr der Beaufortskala.",
      "Windst&auml;rke 6 und mehr der Beaufortskala.",
      "Windst&auml;rke 8 und mehr der Beaufortskala."],
    "richtig": ["3"]
  },
  {
    "Frage": "Was bedeutet eine Leuchtrakete mit einem roten Stern? (See schwer)",
    "Antworten": ["Aufforderung zum Aufstoppen.",
      "Schie&szlig;&uuml;bung.",
      "Aufforderung zur Kurs&auml;nderung.",
      "Seenotfall."],
    "richtig": ["3"]
  }

]